export const age: number[] = [];
for (let i = 20; i < 70; i++) {
  age.push(i);
}

export const banks = [
  'KEB하나은행',
  'SC제일은행',
  '국민은행',
  '신한은행',
  '외환은행',
  '우리은행',
  '한국시티은행',
  '기업은행',
  '농협',
  '수협',
  '한국산업은행',
  '한국수출입은행',
  '경남은행',
  '광주은행',
  '대구은행',
  '부산은행',
  '전북은행',
  '제주은행',
];

export const jobs = ['사회적경제기업', '소상공인', '사업자', '기타', '근로자'];

export const regions = [
  '전국',
  '서울',
  '경기',
  '인천',
  '부산',
  '광주',
  '대구',
  '대전',
  '울산',
  '세종',
  '강원',
  '전남',
  '전북',
  '충남',
  '충북',
  '경남',
  '경북',
  '제주',
];
